<p>
    <b>Акт Изменения остатка (AIO)</b> - этот документ применяется к деталям, которые уже полностью обработаны,
    не числятся за открытым сопроводительным листом. В отличии от Списания в брак (BRAK),
    этот документ не переносит детали на Склад брака.
</p>
<p>
    <b>Списание в брак (BRAK)</b> - этот документ применяется к деталям, которые уже полностью обработаны,
    не числятся за открытым сопроводительным листом. Этот документ переносит деталь с мех. цеха на склад брака.
</p>
<p>
    <b>Межцеховое перемещение (MCP)</b> - этот документ применяется к деталям, которые уже полностью обработаны,
    не числятся за открытым сопроводительным листом. Этот документ переносит деталь с мех. цеха на другой мех. цех или склад.
</p>